[
  {
    "titulo": "El bosquecillo de Pura Pura",
    "autor": "Cain des Tennebres",
    "descripcion": "Una inquietante historia sobre los oscuros secretos ocultos en los túneles abandonados del Bosquecillo de Pura Pura en La Paz, Bolivia.",
    "contenido": "En los albores del siglo pasado, en la localidad de Pura Pura en la ciudad de  La Paz Bolivia, una familia construyo una hacienda hermosa, que con el paso de los años fue  expropiada por el gobierno  para implementar en ella las oficinas de la Aduana, y la estación de ferrocarril, al igual que muchas familias donaron plantines para plantarlos y así lograr la estabilidad de la vías ferroviarias, creando así el ahora llamado Bosquecillo de Pura Pura, así como también se planeaba implementar una linea acuífera, pero al quedar fuera de circulación la empresa ferrocarrilera,  el proyecto acuífero fue abandonado, dejando una red de túneles inútiles que pronto fueron mal usados por los delincuentes. \n\n Es en este punto de la historia donde empieza la maldad, los delincuentes dejaban en los túneles los cadáveres de sus victimas, también se cuenta que las victimas de las dictaduras, presos políticos en la época de las dictaduras fueron ultimados y torturados en ese lugar quedando sus almas en ese lugar penando y atormentando mientras esperan el descanso eterno. y pronto hechos aun mas terribles espesaron a suscitarse, pues las mujeres pobres abandonaban ahí a sus bebes de días de nacidos para que estos murieran de hambre, frió, las inclemencias del destino o devorados por canes; dando lugar a una total infestacion de duendes en toda la zona, un indigente que mora por las cercanías se dedicaba una temporada a enterrar los pequeños cuerpecitos, es por eso que según  relata los duendes no lo lastiman, sino que lo protegen de los malhechores incluso de otros espíritus, un investigador paranormal logro captar un pequeño duende en una imagen. las energías malignas que han plagado este terrible lugar han llevado a que en el se practiquen actos de brujería, invocaciones de  entidades demoníacas y sacrificios; siendo el mejor testigo de estas las mimas paredes plagadas de runas, escritos requeridos para invocaciones, manchas hemáticas, hasta advertencias de pandillas, de las ahora ruinas de lo que una vez fuera una hermosa hacienda. Así como también se han registrado apariciones de entidades malignas de las costumbres andinas, como la Chola sin cabeza, el famoso duende Salvietti. Pasando a ser un lugar aterrador. \n Ten cuidado de dirigir ahí tus pasos, pues cuando menos lo esperes alguna entidad te susurrara al oído «bienvenido a la maldad»",
    "region": "La Paz",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/bosquecillo_pura_pura.webp"
  },
  {
    "titulo": "Avistamiento y enfrentamiento alíen en Otoco",
    "autor": "Caín des Tennebres",
    "descripcion": "La increíble historia de Valentina Flores, una joven pastora boliviana que se enfrenta a un misterioso encuentro alienígena en las cercanías de Otoco, Potosí.",
    "contenido": "Valentina y su enfrentamiento con alienigenas\n\n Corría el año 1967, en una  localidad cercana a Otoco, Potosí Bolivia, la joven cholita  Valentina Flores quien tenia 24 años y su marido Gumercindo, quienes se dedicaban a la crianza de ovejas para subsistir, una tarde nuestra protagonista llevo a sus 64 ovejas a pastar a un lugar cercano donde tenía un corral de piedras, noto con gran sorpresa que sus llamas se alejaron, prácticamente habían desaparecido, tuvo que ir en busca de las mismas mientras, cargaba en la espalda en un aguayo (manta tradicional ) a su pequeña bebe de un año, la pastora empezó a buscar y poco a poco dar con sus ovejitas desparramadas en todas partes. En medio de su búsqueda, que la había conducido hasta entrada la tarde, se dirigió hasta el pequeño corral hecho de piedras, y con gran sorpresa y miedo encontró que el mismo estaba rodeado de una extraña sustancia en forma de algo parecido a una telaraña que recubría el pequeño corral, era un material parecido de una malla plástica cuya raíz emergía desde una especie de cilindro que estaba en medio del corral, y el mismo se adhería a las paredes de piedra. La joven madre tomo todo el coraje que corría por sus venas se armó de valor y se adentró bajo la extraña estructura, y con horror vio a todas sus ovejas destripadas en el suelo del corral, y también vio a un pequeño ser con un extraño instrumento en el brazo derecho, una especia de dispositivo tubular el cual tenía una especie de anzuelo,   dando muerte a la última de las ovejas,  a su lado llevaba una especie de bolsa con las vísceras de las desdichadas ovejas. La protagonista describió también con gran precisión, que el hombrecillo llevaba unas correas en forma de X en el pecho con las cuales cargaba un enorme aparato, al igual que 2 mochilas de utilidad a los costados, noto el casco con una especie de hélice, describió al extraño ser con piel blanca, ojos completamente azules y bigotes rojos. \n\n Valentina furiosa, comenzó a  proferir insultos y lanzarle piedras a la extraña criatura, este se levanto de súbito para enfrentarse a ella, con una cara de asombro y susto, salto a un dispositivo que valentina con su supino conocimiento de la tecnología describió como una radio (denominativo usado en el campo para referirse a los equipos reproductores de música y estaciones de radios am y fm en aquellas épocas)  y giro una palanca con la cual el material que emulaba una telaraña se retrajo, una vez desaparecida esta, la joven ,madre noto a otra criatura parada al otro lado de su compañero, esta se dirigió velozmente a lo que parecía ser una especie de silla,  algunos artilugios salieron de la misma atreves de los cuales este despego velozmente hacia el cielo, dejando a su compañero solo. Entonces valentina se acerco enojada a la criatura, el ente intento hablar con ella pero no comprendía el dialecto del mismo, en sus palabras valentina dijo “él  me hablo pero no lo entendí, no era quechua ni español, estaba tan molesta, ¡ho dios mio mis animales! ¡los había matado uno por uno! Me volví loca” “lo golpee con todas mis fuerzas….lo golpee en la cara y se puso a sangrar, el tipo seguía gritando pero no lo entendí” fue ahí que el hombrecillo empezó a defenderse, haciendo uso del artefacto quirúrgico con el que dio muerte a las ovejas, lanzándoselo a la cholita. Profiriéndole cortes en el pecho y el brazo, este artefacto era retráctil, pues regresaba a su dueño como una suerte de yoyo, valentina cuenta que fue el nudo del aguayo lo que le salvo la vida, pues este impidió que el artefacto atraviese su pecho.\n\n Pero la cholita continuo con la pelea, golpeo en el antebrazo al ser rompiéndole el brazo, y el humanoide desmoralizado y con un brazo roto solo atino a huir del lugar, haciendo uso de su único brazo útil, tomo aparato tipo radio y escapo al igual que su compañero hacia las colinas, escapando en un artilugio tipo silla y se dirigió a los cielos, tan veloz como su compañero, poco después un destacamento del ejército boliviano se apersono al lugar del hecho para recolectar pruebas y realizar un informe sobre los sucedido, también recogieron muestras de la sangre del extraño ser, un testimonio de la joven cholita, descubrieron también que a las ovejas les faltaban algunos órganos internos y externos como los ojos porciones de la boca y grasa abdominal, y descubrieron también que las mismas no tenían ni una sola gota de sangre, se llevaron los 64 cadáveres al igual que todas las muestras que pudieron recoger.\n\n A la pobre valentina por muchos años la atormento las características de estos extraños seres, que se habían llevado los órganos de sus ovejitas, dejándola a ella y su familia en la ruina total.",
    "region": "Potosí",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/avistamiento_otoco.webp"
  },
  {
    "titulo": "2 puentes hechos por las manos del Diablo",
    "autor": "Cain Des Tennebres (grupoinframundo)",
    "descripcion": "Dos fascinantes leyendas sobre puentes supuestamente construidos por el diablo: una en Potosí, Bolivia, y otra en Durango, México. Ambas historias mezclan amor, misterio y pactos diabólicos.",
    "contenido": "El Puente del diablo Potosí Bolivia\n\n Esta historia se pasó de padres a hijos. Cuenta mi padre que en su pueblo (Potosí, Bolivia) hay un antiguo puente. Este dicen ser más que solo un puente, ya que relatan: \n\nUn joven campesino, en la comunidad de Yocalla Potosí Bolivia estaba enamorado de una joven indígena muy bella, hija del alcalde del pueblo. Ellos se veían a escondidas ya que su padre no aceptaría al chico por ser de familia humilde.\n\n Un día su padre sale por la noche a caminar y los encuentra. El chico y el señor empiezan a pelear y su hija los detiene. Entonces su padre concibe una idea: «Si quieres a mi hija, pagarás con dinero el amor que tienes, pero éste tendrás que tenerlo en una semana.» \n\n El chico sin pensárselo viaja a la capital y trabaja de cosas que hasta un animal no trabajaría, pero lo consigue. Al quinto día decide volver ya teniendo dinero suficiente para cumplir con el acuerdo del padre de su novia.Decide viajar en camión ya que autobuses no llegan al pueblo. Este tarda por raros problemas que salen al camino. Bueno total, el último día está a punto de llegar. Solo falta que pase un barranco que al otro lado está el pueblo, pero empieza a llover y llover.\n\n El chico, desesperado, pide ayuda al diablo, quien contesta a su petición y le dice que al cantar por la mañana el gallo su alma le será suya. El chico acepta. Entonces el diablo se pone a trabajar picando piedras, haciendo dicho Puente. El joven se da cuenta que hizo mal y pide ayuda a Dios. De repente en la última piedra del puente se posan varios ángeles, no permitiendo que termine el puente. Así en la mañana canta el gallo y el muchacho salva su alma, pero desde entonces el puente queda siempre incompleto en una lado sin una piedra. Dirán que se coloca una y ya. Pero yo lo intenté y de la noche aparece una neblina y por la mañana se ve en el lugar del puente que la piedra se ¿deshace?\n\n Y a la media noche aparece en medio del puente un hombre que mira el lugar donde falta y se posa en ese lugar, desapareciendo por la mañana y volviendo en las noches mas frías que nadie aunque por broma se pondría ya que el «frío» no te dejaría descansar. Testigo de lo que pasó aquella noche entre un hombre y el diablo.\n\n El Puente del Diablo Durango\n\n Este puente en el hermoso país de Mexico, pais lleno de encanto, lleno de historias paranormales, aterradoras, fantasmas, brujas, y no podia faltar, una historia del Diablo como protagonista, o antagonista.\n\nLa primera Ya sea desde el este o desde el sur, uno tiene que cruzar el río Tunal para llegar a la ciudad de Durango. Siglos atrás, esta ciudad era capital del reino de Nueva Vizcaya, y por el auge del comercio, fueron necesarias nuevas vías de acceso. Una de ellas es el Puente del Diablo, una estructura de arcos de piedra que carga con la historia del encuentro entre su constructor y Satanás.\n\n Cuentan que un día, el gobernador de Durango le encargó al mejor albañil que construyera un puente resistente para una fecha establecida. El albañil trabajó, pero la víspera de la entrega, una tormenta derrumbó todo su avance y lo invadió la desesperación. Al atardecer se le apareció el diablo, un misterioso hombrecito vestido de negro, quien le ofreció terminar el puente en una noche a cambio de su alma. Sin dudarlo, accedió. A la mañana siguiente, el albañil se asombró frente al puente terminado. Entonces, el diablo apareció y lo arrastró hasta uno de los arcos del puente. Ahí lo convirtió en piedra y se esfumó. Más tarde, su familia lo encontró petrificado y quiso sacarlo del arco, pero un torbellino lanzó la estatua al río y, hasta la fecha, nadie la ha encontrado.\n\n Pequeño comentario personal\n\n Encuentramos similitudes en ambas historias, como es sabido en la cultura popular, el Diablo siempre pide como precio minimo, el alma del que lo invoca, ambas leyendas tienen el mismo fondo, sin embargo en Potosi, el joven indigena logra salvar su alma y hasta nuestros dias el Diablo quiere terminar eses puente, pero en Durango, si logro cobrarse el costo de su trabajo. La construccion, es muy similiar, en esos y en muchos de los llamados «puentes del Diablo» en el mundo, ambas leyendas evocan la maldad del rey de las tinieblas, en una la piedad de Dios, pero, personalmente. ¿a quien le importa Dios ?\n\n Les invitamos a pasear por esos puentes, y a nuestros seguidores bolivianos, a intentar colocar la piedra que falta para concluir la obra, y para cerrar el trato con el Diablo.",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/puentes_diablo.webp"
  },
  {
    "titulo": "UN DUENDE OBSESIVO",
    "autor": "Caín des Tennebres (Literaturas del inframundo)",
    "descripcion": "Una inquietante historia real sobre un duende maligno que persigue a una familia boliviana durante décadas, centrándose en el acoso persistente a uno de los hermanos.",
    "contenido": "Los duendes son criaturas de distinta índole en las diferentes culturas, conocidos en casi todos los países, ya sea como criaturas traviesas y buenas o criaturas de maldad pura, esta segunda concepción se le d en Bolivia donde la costumbre habla sobre duendes malignos, terribles y taimados.\n\nEsta es una historia real, la conozco desde niño, pues por varios y varios años fui testigo de eventos extraños, que no me sucedían a mí, sino a mi hermano. Como el titulo menciona, es la historia de un duende quizás malvado que persigue a mi hermano desde nuestra infancia, desde la década de 1990, exactamente no recuerdo que año pues era yo muy pequeño hasta nuestros días.\n\nTodo ocurrió en un campamento minero en la ciudad de Potosí, vivíamos en una casa un poco grande, la mas grande del campamento, bueno éramos también la familia más grande del campamento; retomando el tema, la casa era bastante espaciosa, incluso era la única que tenía un enorme cuarto de juegos, del cual decían que antes de ser  construida la casa, ahí estaba la panadería del campamento, donde antes había un enorme horno de barro; detalle que se hace hincapié puesto que en la cultura boliviana se cree que los duendes proliferan en este tipo de hornos.\n\nPues bien, como imaginaran, el acceso al enorme cuarto de juegos era imposible en las noches, pero según me contaron mis padres por recomendación de la anterior familia que vivió ahí si no dejábamos los juguetes en ese cuarto los duendes se enojarían y vendrían por nosotros: y a pesar de yo  tener 3 o 4 años aún recuerdo las tortuosas visitas al baño en las noches, pues teníamos que pasar frente al cuarto, escuchando como los duendecillos jugaban con las pelotas de futbol, básquet y con un carro tipo volqueta hecho de plancha que hacía mucho ruido al moverse, el miedo era terrible, íbamos al baño todos en fila, mi padre a la cabeza seguido por el mayor de mis hermanos, luego  los menores en medio  y atrás el segundo mayor (recalcando que los dos hermanos mayores eran adolescentes, pero ya muy sagaces y valientes) y mi madre al final todos armados con cinturones, espejo o peines; artefactos que según la cultura sirven para espantar e incluso eliminar a las criaturas malignas. Esto era por temor a que los duendes puedan secuestrarnos.\n\nPero uno de mis hermanos mayores, a quien llamaremos Arturo que en aquel entonces era un niño, y que estaba muy encariñado con una de sus pelotas, no recuerdo cuál de ellas, un día decidió no guardarla en el cuarto de juegos. Aquella noche no sonaron las pelotas ni los juguetes, pero a la mañana siguiente aparecieron las pelotas con chichones y algunos juegos estropeados. Por lo cual luego de ese día,  guardamos todos los juguetes sin excepción en el cuarto de juegos , aun así según recuerdo  los duendes empezaron a atormentarnos, incluso  intentaron llevarse a mi hermanito menor que era un bebe. Motivo por el cual nos cambiaron de casa, siendo nosotros la última familia que moró en ella.\n\nNos llevaron a otra casa a unas cuadras de distancia, una en la que no teníamos que temer a los duendes, excepto por mi hermano Arturo, quien algunas noches tenia pesadillas, y malos sueños, y en una ocasión mis padres contaron que un duende intento llevárselo, pues lo encontraron lejos de casa y de la escuela, jugando en unas pocilgas junto a unos cerdos, y al momento de llevarlo a casa mi hermano reclamo a mis padres por “no haber llevado también a su amigo”. Sin embargo, por motivos de la Relocalización de los mineros, fuimos desplazados a otra ciudad a un asentamiento en la ciudad de Cochabamba, el cual por era un barrio pobre, muy pobre. Vivimos así,  pero pasados algunos años, en una quebrada que se encuentra a unos metros de nuestra casa encontramos una estatua de un duende de acero, al que llamamos cariñosamente “el duende Cuinsi” pero una vez que este llego a casa regresaron las pesadillas para Arturo, quien ahora era ya un adolescente, aun mas sagaz que los 2 mayores, igual de valiente que ellos pero no tan astuto; como habíamos caído en la mas vil de las pobrezas al igual que la mayoría de los mineros relocalizados, yo dormía en la misma cama de Arturo de modo que veía, como el sufría en sueños,  gritaba y despertaba de súbito, incluso a veces se ahogaba, hasta en una de esas también los menores empezamos a sufrir los malos sueños y la persecución de una sombra, con la forma y tamaño del pequeño amuleto llamado Duende Cuinsi, lomas aterrador eran los  susurros en las noches.\n\nTodos culpamos al duende Cuinsi, y una mañana, lleno de terror, pero dispuesto a terminar con todo, tome al pequeño muñeco de acero y lo lleve al mismo lugar donde lo encontramos y lo enterré pero meses después reapareció en nuestra casa. En un segundo intento lo arroje a un pozo ciego  que teníamos en casa, pero también logro salir, luego de este segundo intento de deshacerme de él, el duende intento llevarse a mi hermana más pequeña. Al final lo lleve muy  lejos a un cerro, donde junto a unos amigos del barrio que me acompañaron enterramos al duende. Y realmente los acosos y molestias se detuvieron por siempre en nuestra casa. Pero no fue así para Arturo, quien se fue a vivir a otra ciudad que no mencionaremos, pero que nos contó que muchos años después ya en su vida de adulto y familia empezó a sentir los acosos del duende Cuinsi. Hizo bendecir su casa, pero esto solo aminoro los acosos, por motivos de  trabajo se fue a vivir a otra región del país, donde  el insistente duende lo encontró. En una ocasión cuando lo fui a visitar pude reencontrarme con el duende Cuinsi (aclaro que tuve demasiadas experiencias de este tipo y eso me dio cierta sensibilidad con estas criaturas o espíritus), al ver su pequeña sombra; la misma de la pequeña estatua de acero, que se me quedo clavada en la retina, intente asustar a la sombra usando mi cinturón, golpeando con el mismo en las direcciones donde sentía y veía a la pequeña sombra, en efecto se fue. Pero aun a la fecha, el sigue visitando ocasionalmente a mi hermano, causándole solo pesadillas, al parecer nunca lo dejará en paz.",
    "region": "Potosí y Cochabamba, Bolivia",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/duende_obsesivo.webp"
  },
  {
    "titulo": "LA UMA PHAUCHI (la cabeza que vuela)",
    "autor": "Cain Des Tennebres",
    "descripcion": "Una escalofriante leyenda de la provincia Chayanta en Potosí, Bolivia, sobre una cabeza voladora sedienta de sangre que aterroriza a un pueblo y sus habitantes.",
    "contenido": "En la provincia Chayanta en Potosí Bolivia, existe el poblad de Macha, un lugar frio y enigmático, conocido por los enfrentamientos folclóricos llamados tinkus, y de ahí viene ahora nuestra historia, pues una amable persona que ahí vive nos hizo llegar esta antigua y perdida leyenda en el tiempo, La UMAPHAUCHI, en español la cabeza que vuela.\n\nCuentan las antiguas leyendas que en la época de la colonia algunos castigos en a zona del valle potosino consistían en la muerte por decapitación, solamente en casos extremos, pero por alguna razón algunas de las almas de los ajusticiados se condenaron y tomaron la forma de una cabeza flotante, la cual se manifiesta de una manera espeluznante, con el cuello herido y del cual gotea lo que los comunarios describen como \"sangre podrida\" de un color no tan rojo, parecido a la sangre coagulada, pero de un color más verduzco que rojo, una boca con todos los dientes puntiagudos y los labios con marcas de sangre seca, y porta una mirada maligna y espantosa.\n\nEsta terrible criatura se alimenta de la sangre de sus víctimas, ya sean personas o animales, se posa encima de ellas y procede a desangrarlas sin que estas puedan hacer algo mas que esperar la ineludible muerte.\n\nPero como menciona nuestra relatora, la UMPHAUCHI se apareció en el pueblo de Macha cuando ella era adolescente, relata que la maléfica criatura se posó en las paredes de un corral y empezó a dar fin las cabras que en ella moraban, los dueños intentaron espantarla pero esta estuvo a punto de posarse sobre el dueño de las cabras quien logró esquivarla pero aun así cayó enfermo, presa de la terrible mirada de esta inmunda monstruosidad, quien lo logro espantar fue el cura del lugar quien dicen le arrojo agua bendita, y la umaphauchi escapo profiriendo una risa malévola.\n\nLa gente del poblado se quedó en alerta a la espera de la criatura, así como el cura empezó a bendecir todas las casas y estancias del pueblo excepto un solo lugar, el cual serviría para tenderle una trampa a la criatura maligna, para deshacerse de ella. Y así paso, cuando la criatura apareció el cura junto con muy pocos valientes le echaron agua bendita y empezaron a rezar, y asi lograron espantar a la monstruosidad.\n\nAunque hasta nuestros días no se ha vuelto a escuchar de ella, se teme que podría regresar, atraída por la sangre de pobladores y mineros incautos.",
    "region": "Provincia Chayanta, Potosí, Bolivia",
    "categoria_nombre": "Mitos andinos",
    "imagen_url": "/static/images/uma_phauchi.webp"
  },
  {
    "titulo": "La casa embrujada de La Paz Bolivia",
    "autor": "Cain Des Tennebres",
    "descripcion": "Una espeluznante historia sobre una casa abandonada en la calle Saavedra de Miraflores, La Paz, donde una tragedia familiar dio lugar a una serie de fenómenos paranormales.",
    "contenido": "En la  ciudad de La Paz Bolivia,  ubicada en la calle Saavedra de la zona MIraflores, se encuentra una particular vivienda abandonada; la cual guarda una terrible historia, y un fantasmal desenlace.\n\nEn la mencionada casa vivía una familia compuesta por el marido, la esposa y una pequeña e inocente niña de entre uno o dos años de edad, y por supuesto la empleada domestica, una  trabajadora cholita. familia adinerada que disfrutaba de su comodidad económica, particularmente la madre cuando hacia cariños a la pequeña mencionaba la frase «te quiero mucho, te quiero tanto que te comería» haciendo referencia que se la comería a besos; hermoso cariño que algún padre y madre ha usado con sus pequeños.\n\nUna noche los padres salieron a compartir unas copas, y al regresar a casa quizás en estado de ebriedad, ellos sintieron hambre y le pidieron  a la sirvienta que les haga de comer,  esta les preparo un delicioso puchero al estilo de la región, el que los padres comieron con gran gusto y placer. La mañana siguiente al despertar la madre pidió a la sirvienta que le lleve a su pequeña , a lo que ella le respondió «pero anoche ta haz comido pues,  tanto le decías que le quieres comer». palabras que la madre tomo como broma, pero al ver el rostro sereno e inmutable de la empleada, esta salio hacia la cocina y con gran terror pudo ver el cuerpo destrozado de su hija, al lazar un grito el esposo bajó corriendo y al percatarse de lo sucedido asesinó a la empleada sin pensarlo, e inmediatamente se quitó la vida. Se dice que la madre sumida en la mas grande tristeza habitó la casa hasta una avanzada edad sumida en la locura; muchos cuentan que a veces se la veía como si jugara con un infante, o como si hablara con su esposo, incluso llamarle la atención a su criada.\n\nPero es aquí donde empeora la situación. con la muerte de la madre, ultimo miembro de la familia con vida, la casa se lleno de entes aparentemente almas condenadas que aun moran en la casa, pues aun se escuchan sonidos en la casa, no solo eso sino que en horas de la noche se sienten presencias, sonidos y movimientos extraños; algunos dicen que suelen ser de una aparente mujer con un infante o de una niña con su padre, pero estos suelen ponerse agresivos cuando alguien se acerca, así como muchos testigos dicen que la casa se ha infestado de duendes. LA alcaldía de la ciudad en el año 2021 trato de demoler la propiedad, puesto que esta se encuentra en peligro de derrumbe, pero las maquinas presentaron fallas técnicas al momento de la faena, no solo eso, sino que un obrero quedo gravemente herido, por lo que las autoridades amurallaron completamente la entrada, cerrándola así totalmente.\n\nAcompáñame a pasar una noche en ella. y hazte un gran favor: NO LE DES ZOOM A LA IMAGEN.",
    "region": "La Paz, Bolivia",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/casa_embrujada_la_paz.webp"
  },
  {
    "titulo": "La historia de la Viudita",
    "autor": "Cain Des Tennebres",
    "descripcion": "Una aterradora leyenda urbana boliviana sobre el fantasma de una joven viuda que seduce y atormenta a hombres borrachos y mujeriegos en diferentes ciudades del país.",
    "contenido": "En el acervo boliviano, existen muchas leyendas e historias urbanas de almas en pena, alguna de ellas que  parecieran encontrar consuelo a través de la venganza. Esta es la historia de un ente que pena en las cercanías de algún cementerio, en distintas ciudades de este país, con diferentes denominativos, la viuda condenada, la viuda alegre, la viuda joven, la viudita; siendo este último el mas conocido, ¿será acaso que se trate del mismo ente?\n\n«La Viudita» es el fantasma de una mujer solitaria y de movimientos sensuales que aparece pasada la medianoche, mostrándose misteriosa, envolvente y seductora. Se decía que sólo se les aparecía a los trasnochadores y mujeriegos que no podían pasar una noche sin tomarse «unos traguitos». También se decía que tenía las manos frías y un trato fino y encantador.\n\nSe describía con un vestido negro de larga falda, como pegado a su ondulante cuerpo, con un sedoso manto cubriendo su cara todo el tiempo y con una voz cantarina, serena y cautivadora.\n\nLa «La Viudita», aparentando ser apasionada y complaciente, hacía creer a su elegido que se dejaría amar si lo seguía. Así, haciéndolo ir tras ella por las calles más oscuras, lo va llevando hacia afuera del pueblo sin que él se dé cuenta, hasta el solitario y tenebroso cementerio. Allí, acercándosela de frente, apartaba su sedoso manto y le dejaba ver su impresionante cara de esqueleto.\n\nEl frustrado enamorado, como es fácil suponer, se despertaba de golpe lleno de suciedad de cerdo al lado del cadáver de la viudita y escapaba de ella aterrado y erizado por el miedo, sin dejar de rezar y de prometer corregir sus malos hábitos a todos los santos, mentalmente una y otra vez.\n\nPero ¿cuál es el origen que se la da? Pues una señora cruceña, de aquellas que se hacen llamar cambas de antaño, hace muchos años me contó que en los pueblos entre el Beni y Santa Cruz existió una joven hermosa, muy hermosa  para su época, a inicio del siglo xx; ella había quedado viuda siendo aún muy joven, y según era una viuda hermosa, y en una mala noche fue abusada por algunos borrachines quienes no solo la abusaron y sino que posteriormente le dieron muerte abandonando el cuerpo en unos chiqueros cercanos , motivo por el cual ella toma como presa a borrachines dejándolos en un lugar similar donde abandonaron su cuerpo .\n\nEn las distintas partes del país se le atribuye distintas fechorías, la viuda alegre como se la conoce  en Tarija, cuyas víctimas favoritas son los taxistas, narraremos ahora un testimonio : una noche una pasajera se subió a mi taxi a pasos del cementerio, “llévame a la Circunvalación y Caiza” me dijo, se subió a mi lado, pocas veces ves a una mujer tan sensual, tan churra a esas horas, sola  y sobria, pero como su carrera era a una zona buena no mas  no desconfié, asi que la lleve no más, me conto que no era de aquí, que solo vino a ver la tumba de su marido, y creo que se me insinuaba ya cuando abordamos la Circunvalación se empezó a subir su falda, y cuando le mire su rostro, zas¡ era una calavera, me asuste casi me choco con un poste de luz me parquee, y se bajó  del taxi, me fui no más a mi casa a descansar asustado, a la mañana fui a misa, y nunca más trabaje en las noches, menos pasar por el cementerio.\n\nOtros relatos llegan desde santa cruz donde cuentan que es una joven viuda que se lleva a los borrachines a su lecho donde hacen el amor apasionadamente, pero cuando estos despiertan se encuentran en algún chiquero rodeado de cerdos. Similar es lo que sucede en las ciudades de Cochabamba o LaPaz, donde esta denominada viudita(Cochabamba y santa cruz) o viuda condenada en LaPaz hace el borrachín despierte con la sensación de haber estado con una fogosa y bella mujer, pero despiertan en algún cementerio abrazados de un cadáver putrefacto. Narramos ahora esta anécdota que llego de Cochabamba : “estaba saliendo de uno de los locales de la zona del avión (haciendo referencia a los prostíbulos) de donde habíamos tomado con unos amigos tomamos mucho y gastamos mucho también en el local con las que trabajan ahí, yo me fui porque estaba de pena, me gaste mi sueldo de una semana, y me mortificaba lo que le diría a mi esposa, de ahí me fui por la prolongación de la aroma para tomar taxi, y justo me pare en esa esquina de las rieles para tomar uno, y una mujer hermosa se me apareció toda vestida de negro, a pesar de mi borrachera la vi muy hermosa la recuerdo bien, me dijo que le acompañe, y yo todavía pensé que era una trabajadora sexual y me negué, luego ella me dijo que no vive ni trabaja por ahí, me pidió que la acompañe a la Ayacucho, que tenía miedo de los malvivientes que caminan a esas horas, la acompañe y nos fuimos bordeando por el cementerio y estábamos charlando bien, y un momento yo me retrase en la caminata solo para admirar mejor su cuerpo, “que hermoso trasero” pensé mientras  miraba ese cuerpo lleno de curvas, pero no sé cómo, baje un poco más la mirada y la señorita no tenía pies, me limpie los ojos y me detuve, volví a mirar y realmente no tenía pies, ¡ella flotaba¡¡¡ y me dijo “ ¿porque te paras?, maricon” y ese rato reaccione de mi borrachera y me fui corriendo hacia cualquier calle y Sali a esa que llega a la Ayacucho.\n\nLa viudita un ente del más allá que se divierte conquistando y atormentando  a los hombres incautos. Dejándolos marcados de por vida.   ¿Serias capaz de resistirte a sus encantos??\n\nElla es la flama del horror",
    "region": "Bolivia (varias ciudades)",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/la_viudita.webp"
  },
  {
    "titulo": "La Chola sin cabeza, más que una leyenda una realidad",
    "autor": "Cain Des Tennebres",
    "descripcion": "La aterradora historia de Domitila, una cholita boliviana decapitada por su celoso marido, cuyo fantasma sin cabeza aterroriza a los habitantes de La Paz y los Yungas, convirtiéndose en una de las leyendas más escalofriantes del altiplano boliviano.",
    "contenido": "La historia de la Chola sin cabeza, de lo mas aterrador del acervo altiplanico boliviano , conoce ahora la historia de DOMITILA la chola sin cabeza.\n\nDe ella hay bastantes historias pero solo una de su aparente origen, el cual se situa en una comunidad de La Paz, camino a los Yungas,  q cerca de un puente, en la que había una pareja de  la cual la cholita era demasiado hermosa, y su marido muy celoso, pero en una desafortunada fiesta en el pueblo de Vacas  los celos de este joven llegaron al extremo, quizás por la ingente manera en la que la pareja se alcoholizo, o quizás su propia inseguridad, la pareja tuvo una pelea y en medio de esta el hombrecillo empezó a golpear a la cholita con una picota hasta darle muerte y posteriormente arrancarle la cabeza, también en otra versión menos antigua, se dice que también impulsado por el alcohol el joven quiso tener relaciones sexuales pero la cholita se negó  por lo que este  enfureció y tomo una picota, y de  un golpe certero le arranco la cabeza, se dice que el huyo dejando el cuerpo enterrado en el puente cerca del pueblo, el hombre fue encontrado, y entregado a la justicia, mas no duró mucho pues sufría de dolores de cabeza que lo llevaron a la locura, se cuenta que este desafortunado amante asesino siempre veía el rostro de su amada hasta que fue liberado y desapareció.\n\nCon la  desaparición del asesino empezó la verdadera venganza de la cholita, puesto que empezó a ser vista por los borrachines caminando tan hermosa como era en vida, algunas veces sosteniendo en brazos su cabeza, y otras sin ella, pero siempre preguntando “ haz visto mi cabeza?”. Tambien se cuenta que se la veía en el puente e incitaba a los borrachines a suicidarse, la gente sintió miedo y decidieron buscar su cuerpo en el puente, lo hallaron  y  posteriormente lo enterraron en el cementerio del pueblo de SAn Pedro. y está al fin pueda descansar  en paz, pero grande y macabra fue su sorpresa al encontrar  junto al cadáver de infortunada el cadaver  de su marido y asesino, desaparecido hace años, abrasado de ella , se rumorea que desde el momento del hecho este quedo poseído y es por eso que sufría de dolores de cabeza. Pero en realidad, esta exhumación posterior misa y entierro, no sirvieron para aplacar la furia de nuestra cholita, no señores.\n\nQue sucedió después de estos hechos? Pues como mencionamos la ira de esta alma condenada, no fue aplacada, pues se han escuchado miles y miles de avistamientos de este maligno ente por décadas y décadas, en ese sentido, pasamos a relatar la más famosa y primera historia de ella:\n\nSe dice que en el pueblo de San Pedro, en plena plaza principal, un joven vio a una bella cholita, como jamas habían visto por esos lugares con una silueta perfecta, unas “curvas mas peligrosas que la carretera de la muerte” según sus palabras, bien este joven persiguió a la cholita hasta su hogar, el cual estaba adentro de un bosquecillo lleno de animales, al adentrarse para su fechoría, con terror encontró  un cuerpo  decapitado en el suelo “donde esta la cabeza?” pensó, y de pronto sintió algo pesado  en el hombro derecho, era la cabeza de la cholita quien se le presento “soy DOMITILA, ahora vas a vivir conmigo”  y esta no se despegó del hombro y el joven paso días y días con la compañera de tan horrible naturaleza hasta que un dia logro escapar de ella, de esto hay dos versiones una que dice que viendo que la cabeza se antojo miel de un panal el joven le dijo “Domitila si quieres que suba por la miel tienes que bajarte de mi hombro” y ella asi lo hizo y el logro escapar haciendo ruido para que esta no pueda seguirlo, mientras ella gritaba “me haz mentido, volvé”.  La segunda dice que mientras la cabeza dormia el joven le amarro una cuerda  que ya estaba atada a un árbol  entre los cabellos a la cholita y empezó a correr mientras la cabeza quedaba colgada profiriendo los mismo gritos,  “me haz mentido, volve”\n\nEl joven sobrevivio para contar la historia, pero jamas se volvió a ver a la cholita en esos alrededores, y desde ahi se mepezo a contar diferentes historias acerca de la terrible Domitila.\n\nAhora contaremos una historia que llego a nosotros: «estaba a principios de la decada de los 2000 de viaje entre La Paz  y Yungas, recuerdo que por lo que cuentan de la carretera no podia estar tranquila, miraba por la vantana todo el viaje y me sorprendio cuando vi a una figura de una cholita pero su cabeza estaba muy agachada, hasta que mas cerca con miedo note que sobre sus hombros solo estaba su sombrero cafe de paceñita, y mas me asuste cuando note que en sus manos sostenia su cabeza, cerre los ojos y quise mostrarle lo que vi a mi tia, pero ya no estaba». Entre   historias de encuentros que tuvieron con este vengativo ente, pues según los avistamientos con el tiempo su victimas ya no son solo borrachines sino todos en general, pues fue vista en la urbe paceña asi como en el bosquesillo de Pura Pura y otros lugares, aun en nuestros dias se sigue escuchando de apariciones y avistamientos de nuestra querida Domitila, la cholita sin cabeza, si bien se sabe con certeza que encontraron el cadáver y lo enterraron, pero no descanzo en paz, es mas seguía molestando y atormentando a infortunados que tienen la desdicha de encontrársela, sin embargo en la década de los 2010 se intento aplacar su ira, se sabe que el cadáver fue nuevamente exumado, velado,  ahora se encuentra al cuidado de la curia en la parroquia de San Franciasco de en pleno centro de la ciudad de La Paz, junto a otros terribles objetos poseidos y malignos como la muñeca Rossy, el muñeco del sanatorio San Juan de dios y el espejo asesino de totora. Entonces mis queridos radio escuchas estamos desarrollando una historia real. No un mito. Aunque aun se escuchan rumores de la aparición de nuestra maligna Domitila, la rabia odio y dolor al morir, quizás transformaron su alma en pena en algo mas, pero esa es solo una congetura mia, claro que por mi parte, no quisiera encontrármela nunca. Aunque quizás, solo quizás nuestra Domitila siga libre por las exibiciones que hicieron de su cadáver en las famosas noches del terror donde también se exhibieron los entes mensionados, una vez mas repito es solo una congetura mia.",
    "region": "La Paz y los Yungas, Bolivia",
    "categoria_nombre": "Leyendas urbanas",
    "imagen_url": "/static/images/chola_sin_cabeza.webp"
  }
]
